schedule = {'пн': 'Расписание на понедельник\n\n1. Матем каб. 3.10\n2. искусство каб. 3.7',
            'вт': ' Расписание на вторник\n\n1. Матем каб. 3.10\n2. Русскю яз. каб. 3.15',
         'ср': ' Расписание на среду\n\n1. Матем каб. 3.10\n2. Русск.лит. каб. 3.14',
          'чт': 'Расписание на четверг\n\n1. Матем каб. 3.10\n2. Русскю яз. каб. 3.2',
          'пт': 'Расписание на пятницу\n\n1. Матем каб. 3.10\n2. Русскю яз. каб. 3.15',
         'сб': ' Расписание на субботу\n\n1. Матем каб. 3.10\n2. англ яз. каб. 3.2',
         'вс': ' Расписание на воскресенье\n\n1. Матем каб. 3.10\n2. география каб. 3.2',}
